const leadersData = [
  {
    id: 1,
    name: "Андрійчук Петро Олександрович",
    role: "Професор, диригент, композитор",
    photo: "/leaders/leader-1.jpg",
    achievements: `У 1994-2002 рр. та з 2009 року хор очолює український диригент, композитор, концертуючий музикант, музикознавець, педагог <b>Петро Андрійчук</b> — член Національної ліги українських композиторів (1999), заслужений працівник культури України (1992), професор (1999). Нагороджений  орденом "За заслуги ІІІ ступеня", Подякою Президента України, Знаком  Пошани Київського міського голови, медаллю "Будівничий України" Всеукраїнського Товариства  "Просвіта", є Лауреатом Міжнародної премії за доброчинність в Україні  (2013) Міжнародного доброчинного фонду "Українська хата", Лауреатом  Всеукраїнської премії імені Івана Огієнка в номінації «Мистецтво» (2020). Музично-громадський діяч – секретар Національної всеукраїнської музичної спілки, член правління - голова Київського обласного відділення Всеукраїнського хорового товариства ім. Миколи Леонтовича, член Головної Ради Всеукраїнського товариства «Просвіта» ім. Тараса Шевченка, член  секретаріату Товариства зв’язків з українцями за межами України  «Україна-Світ». Концертував у Австрії, Білорусі, Болгарії, Великобританії, Грузії,  Італії, Китаї, Литві, Молдові, Польщі, Росії, Румунії, Сербії,  Словаччині, США, Угорщині, Франції, Хорватії, Чехії. Автор понад 100  інструментовок для ансамблів та оркестру народнихінструментів, обробок  та оригінальних творів для народного хору. Голова і член журі численних  фестивалів і конкурсів хорових і фольклорних колективів в Україні та за  кордоном.`,
    source: "Джерело: Матеріал з Вікіпедії — Андрійчук Петро Олександрович.",
  },
  {
    id: 2,
    name: "Магаліс Олександр Володимирович",
    role: "Концертмейстр",
    photo: "/leaders/leader-2.jpg",
    achievements: `Від 2009 р. концертмейстером хору є молодий, талановитий музикант-віртуоз, кандидат мистецтвознавства, <b>Магаліс Олександр Володимирович</b>. Його альма-матер — Академія мистецтв імені Павла Чубинського, де здобув спеціальність з теорії та історії культури та захистив наукову дисертацію на тему: «Творча діяльність Станіслава Павлюченка в українському хоровому виконавстві останньої третини XX − початку XXI століть». Аспірант кафедри теорії та історії культури Київського національного  університету культури і мистецтв. Його наукові праці присвячені творчій  діяльності Станіслава Павлюченка в контексті українського хорового  виконавства. Автор ряду наукових статей, що стосуються мистецтва та культурології, які індексуються в Google Академії.`,
    source:
      "Джерело: Повідомлення про захист дисертації Магаліса О. В. МОН України. Академія мистецтв ім. П. Чубинського. Афіша концерту.",
  },
  {
    id: 3,
    name: "Бондаренко Віталій Віталійович",
    role: "Концертмейстер",
    photo: "/leaders/leader-3.jpg",
    achievements: `У 2002-2009 рр. — дипломант Міжнародного конкурсу <b>Віталій Бондаренко</b>. Закінчив Запорізьке музичне училище  та Національну музичну академію України ім. П.І. Чайковського.   Дипломант Міжнародного конкурсу баяністів (2003р.).  Нагороджений Почесною грамотою Міністерства культури і мистецтв України (2002р.), Почесною грамотою Міністерства культури України та Центрального  комітету профспілки працівників культури України (2012р.), Грамотою ВУТ  "Просвіта” (2002р., 2007р.), Подякою і годинником голови КМДА (2002р.),  Подякою Київського міського голови (2010р.), Подякою і годинником  Деснянської у м. Києві РДА (2007р.), Грамотою Київської міської ради  профспілки працівників хімічних та нафтохімічних галузей промисловості  України (2000р.), Грамотою Національної всеукраїнської музичної спілки  (2017р.).`,
    source:
      "Джерело: сайт заслуженого народного ансамблю пісні і танцю “Дарничанка”",
  },
  {
    id: 4,
    name: "Куляба Григорій Васильович",
    role: "Хоровий диригент",
    photo: "/leaders/leader-4.jpg",
    achievements: `У 1982-1994 рр. хор очолював <b>Григорій Куляба</b> — хоровий диригент, педагог. Заслужений діяч мистецтв УРСР (1972). Учасник 2-ї світової війни. Державні нагороди СРСР. Закін. Київську консерваторію (1955; кл. Г. Верьовки). Від 1949 — на Держтелерадіо: кер. вокал. ансамблю, 1951–60 — диригент ор­кестру нар. інструментів. 1960–65, 1977–83 — диригент Держ. хор. капели УРСР «Думка» (оби­два — Київ), 1965–68 — Центр. ансамблю групи рад. військ у Німеч­чині; 1968–74 — худож. кер. і гол. диригент хору Держтелерадіо, 1974–77 — Держ. капели бандуристів УРСР (Київ), 1983–90 — гол. диригент обʼ­єдн. естради «Київконцерту»; 1993–2009 — керівник групи вокалістів Нац. радіокомпанії України (Київ). Водночас 1970–76 викладав у Київ. консерваторії. Автор обро­бок укр. нар. пісень для тріо бандуристок: «Ой летіла зозуленька», «Гей у лісі, в лісі», «Гаєм зелененьким», «То не вітер, то не буйний», «Закувала зозулень­ка», «Ой на Івана та й на Купала», «Щедрий вечір, добрий вечір» та ін. У репертуарі капели «Дум­ка» — «Патетична ораторія» Г. Сви­ридова, «Реквієм» Д. Кабалевського, хору Держтелерадіо — вокал.-симф. поема «Тополя» П. Майбороди (сл. Т. Шевченка), кантата «Донбас» К. Мяскова (сл. М. Упеника), вокал.-симф. поема «Дума про без­смертного Кобзаря» А. Філіпенка (сл. П. Ти­чини).`,
    source:
      "Джерело: Куляба Григорій Васильович / І. Д. Гамкало // Енциклопедія Сучасної України [Електронний ресурс] / редкол. : І. М. Дзюба, А. І. Жуковський, М. Г. Железняк [та ін.] ; НАН України, НТШ. – Київ: Інститут енциклопедичних досліджень НАН України, 2016. – Режим доступу: https://esu.com.ua/article-51553.",
  },
];

export default leadersData;
