const leadersData = [
  {
    id: 1,
    name: "Андрійчук Петро Олександрович",
    role: "Професор, диригент, композитор",
    photo: "/leaders/leader-1.jpg",
    achievements: `Лауреат численних всеукраїнських фестивалів, організатор творчих 
    семінарів, автор програм для розвитку народного вокалу, викладач із понад 20-річним досвідом.`,
  },
  {
    id: 2,
    name: "Магаліс Олександр Володимирович",
    role: "Концертмейстр",
    photo: "/leaders/leader-2.jpg",
    achievements: `Керівник та диригент із понад 15-річним стажем, володар 
    гран-прі міжнародних конкурсів, автор методичних рекомендацій для хорових колективів.`,
  },
  {
    id: 3,
    name: "Бондаренко Віталій Віталійович",
    role: "Концертмейстер",
    photo: "/leaders/leader-3.jpg",
    achievements: `Піаністка вищої категорії, супроводжує колектив понад 10 років, 
    активно працює над аранжуванням та музичним оформленням програм.`,
  },
  {
    id: 4,
    name: "Куляба Григорій Васильович",
    role: "Хоровий диригент",
    photo: "/leaders/leader-4.jpg",
    achievements: `Спеціаліст із постановки голосу, проводить індивідуальні та 
    групові тренінги, готує учасників до сольних виступів та конкурсів.`,
  },
];

export default leadersData;
