export const homeContent = [
  {
    textParts: [
      "Неодноразового лауреату районних, обласних та всеукраїнських конкурсів і фестивалів, у т.ч. ",
      {
        text: "VІ-го Всеукраїнського фестивалю аматорського мистецтва Федерації профспілок України",
        bold: true,
      },
      " (2008, Ворзель Київської обл., І місце), ",
      {
        text: "ІІ-го і ІІІ-го Всеукраїнського фестивалю-конкурсу народної творчості “Червона калина”",
        bold: true,
      },
      " (2011, 2012, Алушта АРК, І місця), ",
      {
        text: "ІV-го і V-го Всеукраїнського фестивалю-конкурсу аматорської творчості “Пісенні візерунки”",
        bold: true,
      },
      " (2011, 2012, Ворзель, І місця), ",
      {
        text: "ІV-го Всеукраїнського фестивалю духовної музики “Введенські піснеспіви”",
        bold: true,
      },
      " (2012, Ворзель, гран-прі), ",
      {
        text: "VІІ-го фестивалю-конкурсу української пісні імені Юрія Штельмаха “Серпневий заспів”",
        bold: true,
      },
      " (2013, Іллічівськ Одеської обл., І місце), ",
      {
        text: "Всеукраїнського фестивалю народної творчості “Київська золота осінь”",
        bold: true,
      },
      " (2013), ",
      {
        text: "ІХ-го обласного огляду-конкурсу хорових колективів ім. Кирила Стеценка",
        bold: true,
      },
      " (Баришівка, Обухів, 2015 гран-прі), ",
      {
        text: "фестивалю народної творчості на Національному Сорочинському ярмарку",
        bold: true,
      },
      " (Великі Сорочинці Миргородського р-ну Полтавської обл., 2015, гран-прі), ",
      {
        text: "Х фестивалю хорового мистецтва “Пісня над Дніпром”",
        bold: true,
      },
      " (2016, Київ), ",
      {
        text: "Всеукраїнського фестивалю імені Івана Сльоти “А льон цвіте”",
        bold: true,
      },
      " (2016, Житомир), ",
      {
        text: "Міжнародного фестивалю-форуму “Обіймись, Україно, зі світом”",
        bold: true,
      },
      " (2016, Київ), ",
      {
        text: "“Дні Української культури в Барселоні UkrainаFest Barсelona”",
        bold: true,
      },
      " (2016).",
    ],
  },
  {
    title: "1982 рік",
    text: "Створення хору села Білогородка Бучанського (тоді — Києво-Святошинського) району Київської області.",
  },
  {
    title: "1988 рік",
    text: "Хору присвоєно звання “самодіяльний народний колектив”.",
  },
  {
    title: "1991 рік",
    text: "Здійснив записи коло двох десятків пісень на Українському радіо.",
  },
  {
    title: "2005 рік",
    text: "Повстала назва “Княжа вольниця” і хор став учасником телетурніру “Сонячні кларнети” (1987 р.).",
  },
  {
    text: "Пісенні дороги “Княжої вольниці” пролягли Київщиною, Закарпаттям,  Львівщиною, Херсонщиною, Черкащиною, Автономною Республікою Крим, за  межами України — Іспанією, Литвою, Польщею, Угорщиною. В трагічному  1986-му колектив неодноразово виїздив з концертами у 30-кілометрову зону до ліквідаторів Чорнобильської трагедії.",
  },
];
